@extends('layouts.app')

@section('content')
    <div class="history-background">
        <div class="container">
            <div class="row">
                <div class="col-md-5">
                    <div class="history">
                        <div class="history-title">
                            Привет, я Олесь Тимофеев!
                            <hr>
                        </div>
                        <div class="history-body">Мне 26 лет, я интернет предприниматель и основатель компании GeniusLab, где мы вместе с командой удивительных гениев создаем легендарные интернет проекты.
                            Я являюсь идеологом и основателем проекта GeniusMarketing – первого сообщества интернет предпринимателей в СНГ. И я так же являюсь сооснователем проекта GeniusStudio. Теперь мы делаем дизайн в нашем стиле и для наших друзей, учеников и клиентов.
                            Создавая наши проекты, моя миссия и миссия нашей команды, донести лучшие идеи развития человека, как личностно, так и профессионально.
                            Что бы узнать больше, просто посмотрите видео ниже и если мои идеи, философия и видение соприкасаются с Вашими, жмите “мне нравится”.
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection
